export const items = [{id: 1, text: 'Обогреватель'}, {id: 2, text: 'Туалетные принадлежности'}, {
    id: 3, text: 'Бесплатный завтрак'
}]
export let imgs = [
    {id: 1, img: `${process.env.REACT_APP_SERVER_URL}/img_rooms/room_1_1.jpg`},
    {id: 2, img: `${process.env.REACT_APP_SERVER_URL}/img_rooms/room_3_2.jpg`},
    {id: 3, img: `${process.env.REACT_APP_SERVER_URL}/img_rooms/room_5_2.jpg`},
    {id: 4, img: `${process.env.REACT_APP_SERVER_URL}/img_rooms/room_8_1.jpg`}
]

export const descriptionArrayForOne = ['Шторы блокирующие свет', 'Кровать размера KingSize',
    'Письменный стол', 'Чайник', 'Душ',
    'Бутилированная вода', 'Холодильник', 'ТВ с плоским экраном', 'Обслуживание номеров',
    'Бесплатный Wi-Fi', 'Услуга будильника', 'Холодильник',
    'Банные принадлежности', 'Одноразовые предметы личной гигиены', 'Обогреватель при необходимости', 'Фен'
]

export const descriptionArrayForTwo = ['Шторы блокирующие свет', 'Две односпальные кровати',
    'Письменный стол', 'Чайник', 'Душ',
    'Бутилированная вода', 'Холодильник', 'ТВ с плоским экраном', 'Обслуживание номеров',
    'Кровать размера KingSize', 'Бесплатный Wi-Fi', 'Услуга будильника', 'Холодильник',
    'Банные принадлежности', 'Одноразовые предметы личной гигиены на двоих', 'Обогреватель при необходимости', 'Фен'
]

export const descriptionArrayForFamily = ['Шторы блокирующие свет', 'Кровать размера KingSize',
    'Письменный стол', 'Чайник', 'Душ',
    'Бутилированная вода', 'Холодильник', 'ТВ с плоским экраном', 'Обслуживание номеров',
    'Кровать размера KingSize', 'Бесплатный Wi-Fi', 'Услуга будильника', 'Холодильник',
    'Банные принадлежности', 'Одноразовые предметы личной гигиены на двоих', 'Обогреватель при необходимости', 'Фен'
]